tap "burntsushi/ripgrep", "https://github.com/BurntSushi/ripgrep.git"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autoconf@2.13"
brew "ffmpeg", args: ["with-aom"]
brew "gist"
brew "git"
brew "gnu-tar"
brew "jq"
brew "llvm"
brew "mercurial"
brew "nasm"
brew "node"
brew "python"
brew "terminal-notifier"
brew "watchman"
brew "yarn", args: ["without-node"]
brew "yasm"
brew "burntsushi/ripgrep/ripgrep-bin"
cask "aerial"
cask "rowanj-gitx"
